
// Class = "NSButtonCell"; title = "Export Destination"; ObjectID = "Vzh-RO-cnF";
"Export Destination" = "내보내기 대상 위치";

// Class = "NSImageView"; ibShadowedToolTip = "Not all required tables are included, yet. Please don’t use fonts in production environments."; ObjectID = "uTw-00-LmQ";
"Not all required tables are included, yet. Please don\U2019t use fonts in production environments." = "정상적 사용에 필요한 모든 테이블이 포함된 것은 아니므로, 실제 업무 환경에서는 폰트를 사용하지 마십시오.";

// Class = "NSTextFieldCell"; title = "This will export a OpenType Variable font."; ObjectID = "FFC-Uy-bKK";
"This will export a OpenType Variable font." = "오픈타입 가변(Variable) 글꼴을 내보냅니다.";
